{
    "data":[
        {
            "구분" : "강아지 사료 급여 방법 및 급여량",
            "종" : "소형견",
            "연령" : "생후 6주~10주 사이",
            "급여방법" : "체중의 6~7%를 급여. 급여방법은 일일 3~5회 정도 나눠서 먹인다.",
            "참고사항" : "- 54주 이상이 되면 1일 1~2회 급여하면 됩니다.\n- 손쉬운 계량 : 커피자판기의 종이컵에 사료를 한컵 담으면 대략 60~85g임"
        },
        {
            "구분" : "강아지 사료 급여 방법 및 급여량",
            "종" : "소형견",
            "연령" : "생후 10주~18주 사이",
            "급여방법" : "체중의 4~5%를 급여함. (일일 3회 정도 나눠 먹임)",
            "참고사항" : "- 54주 이상이 되면 1일 1~2회 급여하면 됩니다.\n- 손쉬운 계량 : 커피자판기의 종이컵에 사료를 한컵 담으면 대략 60~85g임"
        },
        {
            "구분" : "강아지 사료 급여 방법 및 급여량",
            "종" : "소형견",
            "연령" : "생후 18주~26주 사이",
            "급여방법" : "체중의 3~4%를 급여함. (일일 3회 정도 나눠 먹임)",
            "참고사항" : "- 54주 이상이 되면 1일 1~2회 급여하면 됩니다.\n- 손쉬운 계량 : 커피자판기의 종이컵에 사료를 한컵 담으면 대략 60~85g임"
        },
        {
            "구분" : "강아지 사료 급여 방법 및 급여량",
            "종" : "소형견",
            "연령" : "생후 26주 이상",
            "급여방법" : "체중의 2~3%를 급여함. (2회 정도로 갈라 먹임)",
            "참고사항" : "- 54주 이상이 되면 1일 1~2회 급여하면 됩니다.\n- 손쉬운 계량 : 커피자판기의 종이컵에 사료를 한컵 담으면 대략 60~85g임"
        },
        {
            "구분" : "강아지 사료 급여 방법 및 급여량",
            "종" : "중대형견",
            "급여방법" : "중대형견은 소형견 급여량의 85%정도 급여. 중대형견 성견은 체중의 1.2%~1.7%정도 급여함.",
            "참고사항" : "- 54주 이상이 되면 1일 1~2회 급여하면 됩니다.\n- 손쉬운 계량 : 커피자판기의 종이컵에 사료를 한컵 담으면 대략 60~85g임"
        },
        {
            "구분": "고양이 사료 급여 방법 및 급여량",
            "종": "고양이",
            "연령": "생후 0개월 ~ 생후 4개월",
            "급여방법": "어린 고양이용 사료를 하루에 체중의 4% 준다. 약 5시간 간격으로 4회에 나누어 준다.",
            "참고사항": "만약, 고양이가 권장된 하루 사료 급여량보다 적은 양을 먹어 왔다면,3~5일 정도에 거쳐 고양 이의 변상태 등을 관찰하면서 조금씩 사료량을 늘려야 한다."
        },
        {
            "구분": "고양이 사료 급여 방법 및 급여량",
            "종": "고양이",
            "연령": "생후 4개월 ~ 생후 9개월",
            "급여방법": "일반 고양이용 사료 기준으로 체중의 약 3%의 사료를 3회에 나누어 준다.",
            "참고사항": "만약, 고양이가 권장된 하루 사료 급여량보다 적은 양을 먹어 왔다면,3~5일 정도에 거쳐 고양 이의 변상태 등을 관찰하면서 조금씩 사료량을 늘려야 한다."
        },
        {
            "구분": "고양이 사료 급여 방법 및 급여량",
            "종": "고양이",
            "연령": "생후 9개월 이후",
            "급여방법": "체중의 약 2%의 사료를 2회에 나누어 급여한다.",
            "참고사항": "만약, 고양이가 권장된 하루 사료 급여량보다 적은 양을 먹어 왔다면,3~5일 정도에 거쳐 고양 이의 변상태 등을 관찰하면서 조금씩 사료량을 늘려야 한다."
        },
        {
            "구분": "고양이 사료 급여 방법 및 급여량",
            "종": "고양이",
            "연령": "생후 9개월 이후",
            "급여방법": "체중의 약 2%의 사료를 2회에 나누어 급여한다.",
            "참고사항": "만약, 고양이가 권장된 하루 사료 급여량보다 적은 양을 먹어 왔다면,3~5일 정도에 거쳐 고양 이의 변상태 등을 관찰하면서 조금씩 사료량을 늘려야 한다."
        },       
        {
            "구분": "일일 사료 급여량",
            "종": "강아지 factor 상수",
            "4개월 이하" : "3",
            "5~12개월" : "2",
            "중성화" : "1.6",
            "비중성화" : "1.8",
            "비활동적/비만경향" : "1.4",
            "체중 감량 필요" : "1"
        },
        {
            "구분": "일일 사료 급여량",
            "종": "고양이 factor 상수",
            "4개월 이하" : "2.5",
            "5~12개월" : "2.5",
            "중성화" : "1.4",
            "비중성화" : "1.2",
            "비활동적/비만경향" : "1",
            "체중 감량 필요" : "0.8"
        },
        {
            "구분": "일일 사료 급여량",
            "체중 공식" : "체중 (몸무게) 값을 이용한 공식 \n REP = 70 x (체중)^0.75 \n REP 용어의 정의 : 휴식기 에너지 요구량",
            "factor 상수 값을 이용한 공식" : "DER = RER x (강아지 or 고양이 factor 상수) \n DER 용어의 정의 : 하루 권장 칼로리",
            "급여량 공식" : "일일 사료 급여량 = DER/g당 칼로리"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "칼슘장어",
            "용량": "15g",
            "영양성분": {
                "조단백질": "34.00%",
                "조지방": "33.00%",
                "조섬유": "1.50%",
                "조회분": "16.00%",
                "수분": "5.00%"
            },
            "링크": "https://petfresh.shop/products/27"
        },
        {
            "제조사": "펫프레시제품",            
            "제품명": "프리미엄 흰살생선 든든한끼",
            "용량": "50g",
            "영양성분": {
                "조단백질": "6.90%",
                "조지방": "3.00%",
                "조섬유": "0.90%",
                "조회분": "0.70%",
                "수분": "90.00%"
            },
            "링크": "https://petfresh.shop/products/17"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "프리미엄 연어통통 든든한끼",
            "용량": "50g",
            "영양성분": {
                "조단백질": "10.00%",
                "조지방": "3.40%",
                "조섬유": "1.10%",
                "조회분": "1.00%",
                "수분": "77.00%"
            },
            "링크": "https://petfresh.shop/products/18"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "프리미엄 비프듬뿍 든든한끼",
            "용량": "50g",
            "영양성분": {
                "조단백질": "10.00%",
                "조지방": "3.90%",
                "조섬유": "0.90%",
                "조회분": "0.90%",
                "수분": "75.00%"
            },
            "링크": "https://petfresh.shop/products/4"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "프리미엄 포크균형 든든한끼",
            "용량": "50g",
            "영양성분": {
                "조단백질": "10.00%",
                "조지방": "4.00%",
                "조섬유": "0.60%",
                "조회분": "0.40%",
                "수분": "93.30%"
            },
            "링크": "https://petfresh.shop/products/5"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "프리미엄 치킨통살 든든한끼",
            "용량": "50g",
            "영양성분": {
                "조단백질": "11.00%",
                "조지방": "0.90%",
                "조섬유": "0.70%",
                "조회분": "0.40%",
                "수분": "93.00%"
            },
            "링크": "https://petfresh.shop/products/3"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "오메가생선 통살트릿",
            "용량": "25g",
            "영양성분": {
                "조단백질": "48.00%",
                "조지방": "8.10%",
                "조섬유": "0.05%",
                "조회분": "2.13%",
                "수분": "44.00%"
            },
            "링크": "https://petfresh.shop/products/1"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "바싹치킨 통살트릿",
            "용량": "25g",
            "영양성분": {
                "조단백질": "43.00%",
                "조지방": "5.30%",
                "조섬유": "0.02%",
                "조회분": "1.00%",
                "수분": "79.00%"
            },
            "링크": "https://petfresh.shop/products/8"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "펫빵",
            "용량": "35g",
            "영양성분": {
                "조단백질": "11.20%",
                "조지방": "21.50%",
                "조섬유": "5.50%",
                "조회분": "2.30%",
                "수분": "85.40%"
            },
            "링크": "https://petfresh.shop/products/23"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "촉촉치킨 통살트릿",
            "용량": "25g",
            "영양성분": {
                "조단백질": "28.00%",
                "조지방": "2.50%",
                "조섬유": "0.05%",
                "조회분": "1.40%",
                "수분": "66.00%"
            },
            "링크": "https://petfresh.shop/products/2"
        },
        {
            "제조사": "펫프레시제품",
            "제품명": "포스트바이오틱스 펫밀크",
            "용량": "100ml",
            "영양성분": {
                "조단백질": "4.00%",
                "조지방": "3.60%",
                "조섬유": "0.04%",
                "조회분": "0.20%",
                "수분": "72.00%"
            },
            "링크": "https://petfresh.shop/products/6"
        },
        {
            "질문": "인기가 제일 많은 제품이 뭐에요?",
            "답변": "친구들마다 입맛이 달라서 기호가 나뉘어요. \n그러나 펫빵과 펫밀크는 나이 어린 친구부터 나이 많은 친구까지 가장 많이 찾는 베스트 아이템이에요",
            "설명": "펫빵과 펫밀크는 입맛 까다로운 아이들이 안전하게 먹을 수 있는 식단이에요. \n펫빵은 글루텐프리로 밀가루나 소금, 이스트가 전혀 들어가지 않아 안전해요. 대신 프리미엄 재료인 아몬드, 계란 등이 주재료로 사용돼요. 펫프레시의 유산균 펫밀크 타사의 펫밀크를 먹지 않는 입맛 까다로운 친구들도 잘 먹어서 굉장히 차별화된 신선함이 매력적이에요. 생후 2개월부터 20살의 반려동물이 섭취하고 있어요.",
            "근거": "구매할 때 세트구성에서 90% 이상이 펫빵을 선택해요"
        },
        {
            "질문": "몸에 좋은 거는 뭐에요? \n안녕하세요~",
            "답변": "안녕하세요. 아이의 나이, 몸무게, 견종, 알레르기 유무를 알려주시겠어요? 식이 알레르기 정보, 질병 등도 함께 입력해 주시면 맞춤형 제품을 추천해드릴게요.",
            "설명": "펫프레시 전 제품은 무방부제, 무첨가, 무색소로 가장 신선한 원물을 최소한으로 가공 및 멸균 처리해 제조합니다. 제품 뒷면을 보시면 제조사와 판매사가 일치하는데요. 그렇기 때문에 가장 신선한 원물을 사용할 수 있습니다. 펫프레시 전 제품은 견주가 직접 시식해 보실 수 있으며 패키지를 바로 개봉해 향을 맡아보시면 갓 요리한 신선함을 느끼실 수 있습니다. ",
            "근거": null
        },
        {
            "질문": "밥 대신 먹는 건가요?",
            "답변": "네 저희 제품 중 펫반 라인은 기존에 급여하던 사료를 대신해서 먹게끔 설게되어 있어요. 급여하던 사료와 섞어서 급여하셔도 되요. \n다만 건사료를 먹이고 계셨다면 자연식, 건강식으로 비율을 높여주시기를 추천드려요",
            "설명": null,
            "근거": null
        },
        {
            "질문": "수제 간식 집인가요?",
            "답변": "네 저희는 영양제 대신 먹을 수 있는 영양 간식을 다양하게 보유하고 있어요. 반려동물의 건강식단인 펫반과 맞춤 처방식도 제조해요. 주식과 디저트라인 모두 보유하고 있어서 펫프레시에서는 원스톱 식단 케어가 가능해요.",
            "설명": null,
            "근거": "펫반 5종과 펫빵, 펫밀크, 바싹치킨, 촉촉치킨, 오메가 생선이 있어요."
        },
        {
            "질문": "우리 아이는 알레르기가 심한데 뭐가 좋을까요?",
            "답변": "알레르기 검사를 받아 보셨나요? 검사지나 자가 테스트 결과로 확인된 알레르기원을 모두 입력해주세요(예시: 닭고기, 파프리카, 당근, 소고기, 돼지고기)",
            "설명": null,
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 치킨통살 사료는 어때요?",
            "답변": "펫반 치킨통살 ",
            "설명": "펫반 치킨통살은 국내산 닭가슴살, 당근, 파프리카, 애호박, 양배추, 열무, 흰쌀이 주 원료로 사용돼요. 사료 성분량은 조단백: 11% 이상, 조지방 0.9% 이하, 조섬유 0.7% 이하, 조회분 0.4% 이하, 수분 93% 이하에요. 야채와 육류의 균형잡힌 배합으로 건강관리를 하려는 반려동물에게 추천드려요. 야채가 다양하게 사용돼 수분 함량이 높고 반려동물의 소화, 영양 흡수율도 높아요. 펫프레시를 방문한 친구들의 기호성 테스트에서 펫반 포크균형과 함께 기호성이 높게 확인됐어요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 연어통통 사료는 어때요?",
            "답변": "펫반 연어통통",
            "설명": "펫반 연어통통은 노르웨이산 연어, 병아리콩, 당근, 파프리카, 애호박, 양배추, 열무, 흰쌀이 주 원료로 사용돼요. 사료 성분량은 조단백: 10% 이상, 조지방 3.4% 이하, 조섬유 1.1% 이하, 조회분 1.0% 이하, 수분 77% 이하에요. 야채와 생선의 균형잡힌 배합으로 건강관리를 하려는 반려동물에게 추천드려요. 야채가 다양하게 사용돼 수분 함량이 높고 반려동물의 소화, 영양 흡수율도 높아요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 비프듬뿍 사료는 어때요?",
            "답변": "펫반 비프듬뿍",
            "설명": "펫반 비프듬뿍은 호주산 소고기, 병아리콩, 당근, 파프리카, 애호박, 양배추, 열무, 흰쌀이 주 원료로 사용돼요. 사료 성분량은 조단백: 10% 이상, 조지방 3.9% 이하, 조섬유 0.9% 이하, 조회분 0.9% 이하, 수분 75% 이하에요. 야채와 육류의 균형잡힌 배합으로 건강관리를 하려는 반려동물에게 추천드려요. 야채가 다양하게 사용돼 수분 함량이 높고 반려동물의 소화, 영양 흡수율도 높아요. 펫반 라인 중 흰살생선과 함께 가장 빠르게 소진되는 식단이에요.",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 포크균형 사료는 어때요?",
            "답변": "펫반 포크균형",
            "설명": "펫반 포크균형은 국내산 돼지고기, 계란, 당근, 파프리카, 애호박, 양배추, 열무, 흰쌀이 주 원료로 사용돼요. 사료 성분량은 조단백: 10% 이상, 조지방 4.0% 이하, 조섬유 0.6% 이하, 조회분 0.4% 이하, 수분 93.3% 이하에요. 야채와 육류의 균형잡힌 배합으로 건강관리를 하려는 반려동물에게 추천드려요. 야채가 다양하게 사용돼 수분 함량이 높고 반려동물의 소화, 영양 흡수율도 높아요. 펫프레시를 방문한 친구들의 기호성 테스트에서 펫반 5종 라인 중 기호성이 가장 높게 확인됐어요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 흰살생선 사료는 어때요?",
            "답변": "펫반 흰살생선",
            "설명": "펫반 흰살생선은 국내산 흰살생선(농어, 민어 등), 계란, 병아리콩, 당근, 파프리카, 애호박, 양배추, 열무, 흰쌀이 주 원료로 사용돼요. 사료 성분량은 조단백: 6.9% 이상, 조지방 3.0% 이하, 조섬유 0.9% 이하, 조회분 0.7% 이하, 수분 90% 이하에요. 야채와 생선의 균형잡힌 배합으로 건강관리를 하려는 반려동물에게 추천드려요. 야채가 다양하게 사용돼 수분 함량이 높고 반려동물의 소화, 영양 흡수율도 높아요. 펫반 라인 중 비프듬뿍과 함께 가장 빠르게 소진되는 식단이에요. 알레르기가 있거나 신장 질환이 우려되는 친구들은 펫반 흰살생선을 가장 선호해요.",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 바싹치킨 사료는 어때요?",
            "답변": "바싹치킨",
            "설명": "바싹치킨은 국내산 닭가슴살 및 안심살, 파프리카가 주 원료로 사용돼요. 신선 살코기의 바싹 건조 제품으로 방부제 없이도 상온보관할 수 있고 원물의 고소한 향이 그대로 배어있다는 점이 특징입니다. 딱딱한 간식을 씹길 원하는 성장기의 반려동물이 선호하는 간식이에요. 성장기의 친구들은 원물 간식을 펫반 위에 토핑으로 함께 급여하면 더욱 좋습니다. 사료 성분량은 조단백: 43% 이상, 조지방 5.3% 이하, 조섬유 0.02% 이하, 조회분 1% 이하, 수분 39% 이하에요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 촉촉치킨 사료는 어때요?",
            "답변": "촉촉치킨",
            "설명": "촉촉치킨은 국내산 닭가슴살 및 안심살, 파프리카가 주 원료로 사용돼요. 신선 살코기에 파프리카를 입혀서 야채를 싫어하는 친구들도 잘 먹게끔 개발된 제품입니다. 간식만 먹고 밥을 잘 안먹는 친구들이 건강식을 먹기 전 입맛을 바꾸는 훈련용으로 많이 선택하고 있어요. 나이가 든 반려동물들도 바싹치킨 보다는 소화가 편한 부드러운 촉촉 치킨을 선호합니다. 제품 내에 있는 야채 원액도 비타민C가 풍부하기 때문에 반려동물이 함께 섭취할 수 있도록 해 주세요. 고양이 친구들도 선호도가 높은 제품이에요. 상온보관할 수 있고 원물의 신선한 야채 혼합 향이 그대로 살아있다는 점이 특징입니다. 성장기의 친구들은 원물 간식을 펫반 위에 토핑으로 함께 급여하면 더욱 좋습니다. 사료 성분량은 조단백: 28% 이상, 조지방 2.5% 이하, 조섬유 0.05% 이하, 조회분 1.4% 이하, 수분 66% 이하에요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 오메가생선은 어때요?",
            "답변": "오메가생선",
            "설명": "오메가생선은 국내산 흰살생선(완도산 농어), 파프리카가 주 원료로 사용돼요. 농어 원물을 반건조시켜서 회 상태일보다 부피는 절반으로 줄었지만 말랑말랑한 식감이 더 매력적이에요. 생선 순살 표면에는 천연 오메가3가 묻어 있어 아이들이 가장 신선하게 오메가3를 섭취할 수 있는 간식이에요. 반려인들이 가장 반려동물에게 주고 싶어하는 간식 중 하나에요. 신선한 향이 그대로 보존되어서 생선을 먹어봤던 반려동물은 육류보다 더 선호도가 높아요. 특히 고양이 친구들은 유산균 펫밀크, 촉촉치킨과 함께 가장 많이 선택하는 제품이죠. 하지만 반려동물의 10% 정도는 바다 생선 향이 낯설고 또 일부는 취향이 맞지 않아 선택하지 않는 제품이기도 해요. 반려동물의 취향을 이번 기회에 확인해 보시고 반려동물의 노령화가 진행되기 전 육류 외 어류도 섭취할 수 있도록 시도해주세요. 오메가3 영양제 대신 하루에 1포씩 급여하면 좋습니다. 이 제품 역시 상온보관할 수 있고 원물의 바다생선 향이 그대로 살아있다는 점이 특징입니다. 성장기의 친구들은 원물 간식을 펫반 위에 토핑으로 함께 급여하면 더욱 좋습니다. 사료 성분량은 조단백: 48% 이상, 조지방 8.1% 이하, 조섬유 0.05% 이하, 조회분 2.13% 이하, 수분 44% 이하에요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 칼슘장어는 어때요?",
            "답변": "칼슘장어",
            "설명": "칼슘장어는 국내산 민물장어, 무가 주 원료로 사용돼요. 냉동이 아닌 신선 민물장어뼈를 사용하고 뼈에 붙은 부산물을 제거후 깨끗하게 세척해서 불필요한 기름 등을 제거합니다. 무게는 5분의 1로로 줄었지만 가장 안전하게 뼈를 섭취 할 수 있는 간식이에요. 칼슘 함량이 5% 이상이라서 칼슘제를 따로 먹이지 않아도 돼요. 2kg의 반려동물도 안전하게 먹을 수 있도록 설계됐어요. 뼈를 정기적으로 급여하면 항문낭을 짜주지 않아도 반려동물이 딱딱한 배변을 보면서 스스로 배출할 수 있습니다. 바다 생선을 싫어하는 친구들도 민물생선은 잘 먹기 때문에 오메가3 등의 영양을 대신 섭취할 수 있는 인기 간식이에요. 펫빵, 유산균 펫밀크와 함께 한번도 실패하지 않은 펫프레시 메뉴3에 속합니다. 알레르기 반응도가 거의 없어서 알레르기가 아주 심한 친구들도 안심하고 먹을 수 있어요. 반려인들이 반려동물에게 주고 싶어하는 간식 중 하나에요. 고소한 장어향이 그대로 보존되어서 반려인들이 야외 훈련용으로 가장 많이 사용하는 간식이죠. 하지만 노견 친구들은 이가 없거나 약해서 소화가 편한 부드러운 식단을 선호하는 만큼 보호자가 반려동물의 상태를 잘 살피고 선택해주세요. 이 제품 역시 상온보관할 수 있고 원물의 고소한 향이 그대로 살아있다는 점이 특징입니다. 성장기의 친구들은 원물 간식을 펫반 위에 토핑으로 함께 급여하면 더욱 좋습니다. 사료 성분량은 조단백: 34% 이상, 조지방 33% 이하, 조섬유 1.5% 이하, 조회분 16% 이하, 수분 5% 이하에요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 글루텐프리는 어때요?",
            "답변": "펫빵(글루텐프리)",
            "설명": "글루텐프리 펫빵은 계란, 아몬드가루, 카놀라유, 락토프리 우유가 주 원료로 사용돼요. 반려인들이 빵을 먹을 때 반려동물에게도 안전한 빵을 줄 수 있도록 설계되었어요. 밀가루, 이스트, 소금 등이 전혀 들어가지 않아 매우 안전한 간식이에요. 밥과 간식을 잘 먹지 않는 친구들도 펫빵, 유산균 펫밀크, 칼슘장어는 선호하는 인기 제품이에요. 기호성이 보장돼 있고 미네랄과 비타민E가 풍부해서 고른 영양 섭취를 할 수 있어요. 보통은 아침과 저녁에 사료를 급여하기 때문에 점심 때는 펫빵과 펫밀크를 간식으로 주시면 좋아요. 노견 친구들은 이가 없거나 약해서 소화가 편한 부드러운 식단을 선호하는 만큼 노견 친구들이 사랑하는 간식이죠. 20살의 친구도 급여하고 있답니다. 이 제품 역시 상온보관할 수 있고 원물의 고소한 향이 그대로 살아있다는 점이 특징입니다. 유산균 펫밀크와 함께 급여하시면 피모를 건강하게 하는 데에도 상당한 도움이 됩니다. 사료 성분량은 조단백: 11.2% 이상, 조지방 21.5% 이하, 조섬유 5.6% 이하, 조회분 2.3% 이하, 수분 65.4% 이하에요. ",
            "근거": null
        },
        {
            "질문": "사료 성분이 궁금해요\n펫반 유산균 펫밀크는 어때요?",
            "답변": "유산균 펫밀크",
            "설명": "포스트바이오틱스 펫밀크는 우유, 단호박, 락토바실러스 플란타럼, 락토바실러스 카제이, 락토바실러스 애시도필러스 등 유산균이 주 원료로 사용돼요. 유산균 펫밀크는 반려동물의 면역력을 높이고 장 운동도 원활하게 도움을 줘요. 또한 피부 관리를 따로 하지 않아도 1일 1포 급여시 피부 윤기가 강화되는 것을 확인하실 수 있답니다. 타사의 펫밀크를 안먹었던 반려동물이 펫프레시 펫밀크를 잘 먹어서 방문 보호자분들이 많이 놀라시는데요. 그만큼 신선도와 향보관 기술에서 차이가 크답니다. 또 사용하는 원유도 펫프레시는 타사 대비 높은 사람이 섭취하는 1등급만을 사용해요. 입맛 까다로운 친구들은 민감한 원유의 등급 차이도 구별한답니다. 밥과 간식을 잘 먹지 않는 친구들도 펫빵, 유산균 펫밀크, 칼슘장어는 잘 먹어서 기호성 탑3 제품에 속해요. 유산균과 칼슘이 풍부해서 고른 영양 섭취를 할 수 있어요. 보통은 아침과 저녁에 사료를 급여하기 때문에 점심 때는 펫빵과 펫밀크를 간식으로 주시면 좋아요. 생후 2개월의 반려동물이나 노견 친구들이 사랑하는 간식이죠. 20살의 친구도 꾸준히 급여하고 있답니다. 이 제품 역시 상온보관할 수 있고 고소한 향이 그대로 살아있다는 점이 특징입니다. 글루텐프리 펫빵과 함께 급여하시면 완벽한 영양 디저트 한상 차림이 완성됩니다. 사료 성분량은 조단백: 4% 이상, 조지방 3.6% 이하, 조섬유 0.04% 이하, 조회분 0.2% 이하, 수분 97% 이하에요. 신장질환 등으로 단백질 함량을 관리해야 하는 친구들에게도 추천하는 식단이에요. ",
            "근거": null
        },
        {
            "질문": "펫반은 어떻게 보관하면 될까요?\n펫반을 한번에 다 급여해야 하나요?",
            "답변": "펫반",
            "설명": "안녕하세요. 펫프레시를 이용해 주셔서 감사합니다. 펫프레시 전 제품은 신선 건강식이므로 별도 급여하시는 방법을 가장 추천드립니다. 건사료와 함께 급여하기를 원하실 경우에는 펫반 비율을 높여서 급여해주시고, 이보다는 펫반에 흰쌀밥(잡곡X)을 1:1 비율로 섞어서 급여하시는 방법을 제안 드립니다. 다양한 방법으로 펫프레시 제품을 급여하실 수 있으니 자세한 사항은 고객센터(☏0507-0178-2366)로 연락주시거나 카카오톡 채널 채팅 상담(@펫프레시)으로 문의해 주세요. \n펫프레시 건강식 전 제품은 무방부제 제품으로 멸균 처리되어 있습니다. 24개월 상온 보관 가능하시고, 패키지 개봉시에는 상온에서 바로 급여하시거나 냉장 보관하면서 1~2일 내 급여해주시기를 추천드립니다. 이때 향이 날라가지 않도록 접어서 보관해 주세요. 본 패키지는 고온 및 고압에서 인증을 받아 안전하게 전자레인지 이용(필요시 30초)이 가능합니다.  \n펫프레시는 우리 아이에게 가장 건강한 식단을 간편 급여할 수 있는 솔루션을 제공합니다. 같은 맛의 펫반을 최소 3일씩 급여해보시면 해당 단백질류에 우리 아이가 알레르기가 있는지 여부도 확인하실 수 있습니다. 다양한 원물 건강식을 체험해 보시고 우리 아이의 기호성을 확인해 보세요. ",
            "근거": null
        },
        {
            "질문": "권장양이 궁금해요",
            "답변": "우선 일반적으로 반려동물의 하루 식이 권장량은 함께 급여하고 계신 간식을 포함해서 고려해주셔야 정확합니다. 펫반 급여시 ~5kg 반려동물은 하루 1~2개, ~10kg은 2~3개, ~15kg은 3~4개, ~20kg은 4~5개이며 활동량이 많거나 성장기의 반려동물에게는 흰쌀밥을 최대 1:1의 비율까지 섞어 주실 수 있으며, 원물 간식을 고명으로 얹어 함께 급여하시는 것을 추천드립니다. 간식은 단백질 함량에 따라서 ~5kg 반려동물은 절반에서 한개, 그 이상은 하루 1포를 권장드리고, 디저트인 펫밀크와 펫빵도 같은 양만큼 별도 급여하시기를 권장드립니다. ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "소 알레르기가 있어요.",
            "답변": "우선 소 알레르기를 기존 사료나 간식에서 확인하신 거라면 후가공 단계에서 생겼을 가능성도 높습니다.  방부제가 많이 들어가 있거나 폐기물을 사용해서 또는 다른 단백질류와 섞여서 나타나는 반응일 수 있어요. 직접 소고기를 쪄서 소량씩 급여하시면서 알레르기를 확인해 보시거나 펫프레시 기호성 키트의 펫반 비프듬뿍을 3일간 나눠서 급여해 보시면서 아이의 반응을 직접 확인하시는 방법이 있어요. 병원에서 알레르기 키트 검사를 한 분들도 키트 검사가 정확하지 않기 때문에 펫프레시 제품 11종을 통해 원물의 알레르기 검사를 많이 하고 계세요. 또 소 알레르기가 있는 친구들은 펫밀크가 맞지 않는 경향을 보이고 있어서 위 테스트를 마친 후 다시 3일간 반응 테스트를 직접 해보시길 권장드려요.  ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "닭 알레르기가 있어요.",
            "답변": "우선 닭 알레르기를 기존 사료나 간식에서 확인하신 거라면 후가공 단계에서 생겼을 가능성도 높습니다. 방부제가 많이 들어가 있거나 폐기물을 사용해서 또는 다른 단백질류와 섞여서 나타나는 반응일 수 있어요. 직접 닭고기를 쪄서 소량씩 급여하시면서 알레르기를 확인해 보시거나 펫프레시 기호성 키트의 펫반 치킨통살을 3일간 나눠서 급여해 보시면서 아이의 반응을 직접 확인하시는 방법이 있어요. 병원에서 알레르기 키트 검사를 한 분들도 키트 검사가 정확하지 않기 때문에 펫프레시 제품 11종을 통해 원물의 알레르기 검사를 많이 하고 계세요. 또 닭 알레르기가 심한 친구들은 소나 돼지 등 다른 육류가 맞지 않는 경향을 보이고 있어서 위 테스트를 마친 후 다시 3일씩 반응 테스트를 직접 해보시길 권장드려요.  ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "돼지 알레르기가 있어요.",
            "답변": "우선 돼지 알레르기를 기존 사료나 간식에서 확인하신 거라면 후가공 단계에서 생겼을 가능성도 높습니다. 방부제가 많이 들어가 있거나 폐기물을 사용해서 또는 다른 단백질류와 섞여서 나타나는 반응일 수 있어요. 직접 돼지고기를 쪄서 소량씩 급여하시면서 알레르기를 확인해 보시거나 펫프레시 기호성 키트의 펫반 포크균형을 3일간 나눠서 급여해 보시면서 아이의 반응을 직접 확인하시는 방법이 있어요. 병원에서 알레르기 키트 검사를 한 분들도 키트 검사가 정확하지 않기 때문에 펫프레시 제품 11종을 통해 원물의 알레르기 검사를 많이 하고 계세요. 또 돼지 알레르기가 심한 친구들은 소나 닭 등 다른 육류가 맞지 않는 경향을 보이고 있어서 위 테스트를 마친 후 다시 3일씩 반응 테스트를 직접 해보시길 권장드려요.  ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "농어 알레르기가 있어요.",
            "답변": "우선 농어 알레르기를 기존 사료나 간식에서 확인하신 거라면 후가공 단계에서 생겼을 가능성도 높습니다. 방부제가 많이 들어가 있거나 폐기물을 사용해서 또는 다른 단백질류와 섞여서 나타나는 반응일 수 있어요. 소금이 들어가지 않은 신선한 농어회를 직접 쪄서 소량씩 급여하시면서 알레르기를 확인해 보시거나 펫프레시 기호성 키트의 오메가생선을 3일간 나눠서 급여해 보시면서 아이의 반응을 직접 확인하시는 방법이 있어요. 병원에서 알레르기 키트 검사를 한 분들도 키트 검사가 정확하지 않기 때문에 펫프레시 제품 11종을 통해 원물의 알레르기 검사를 많이 하고 계세요. 흰살생선은 알레르기가 가장 낮은 품목이지만 간혹 농어에서 알레르기 반응을 보인 친구들이 있어요. 펫반 연어통통이나 펫반 육류라인에서 오히려 알레르기 반응이 없을 수 있으니 확인해 보세요. 맞춤 처방식 제조도 도와드리니 상담을 더 진행해 보세요.  ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "연어 알레르기가 있어요.",
            "답변": "우선 연어 알레르기를 기존 사료나 간식에서 확인하신 거라면 후가공 단계에서 생겼을 가능성도 높습니다. 방부제가 많이 들어가 있거나 폐기물을 사용해서 또는 다른 단백질류와 섞여서 나타나는 반응일 수 있어요. 직접 연어필렛을 쪄서 소량씩 급여하시면서 알레르기를 확인해 보시거나 펫프레시 기호성 키트의 펫반 연어통통을 3일간 나눠서 급여해 보시면서 아이의 반응을 직접 확인하시는 방법이 있어요. 병원에서 알레르기 키트 검사를 한 분들도 키트 검사가 정확하지 않기 때문에 펫프레시 제품 11종을 통해 원물의 알레르기 검사를 많이 하고 계세요. 또 연어 알레르기가 심한 친구들은 소나 돼지 등 다른 육류가 맞지 않고 흰살생선이 맞는 경향을 보이고 있어서 위 테스트를 마친 후 다시 3일씩 반응 테스트를 직접 해보시길 권장드려요.  ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "신장 질환이 있어요.",
            "답변": "기존 펫반 제품을 선택해 급여하고자 할 경우에는 가정에서 야채를 쪄서 1:1의 비중으로 섞어 주시길 권장드려요. 단백질 함량을 최대 2~4%대까지 낮출 수 있습니다. 기존 펫반의 단백질이나 야채를 참고하셔서 맞춤 처방식 제조도 가능합니다. 파프리카, 당근, 병아리콩, 애호박, 양배추, 열무 외에도 오이, 시금치, 상추, 고구마, 감자 등 야채들을 최대한 다양하게 선택해 주시면 배합을 통해 적절한 레시피가 완성됩니다.   ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "맞춤 처방식 제조를 원해요.",
            "답변": "네 도와드리겠습니다. 아이가 알레르기가 있는 원물이 있다면 모두 적어주세요. 또 급여했을 때 괜찮았던 원물도 별도로 기입해주세요. 기존 펫반의 단백질이나 야채를 참고하셔서 맞춤 처방식 제조도 가능하며, 이와 별개로 파프리카, 당근, 병아리콩, 애호박, 양배추, 열무 외 오이, 시금치, 상추, 고구마, 감자 등 야채들을 최대한 다양하게 선택해 주시면 배합을 통해 적절한 레시피가 완성됩니다. 원재료는 최대한 다양하게 알려주시면 더 건강한 레시피가 완성됩니다.    ",
            "설명": null,
            "근거": null
        },
        {
            "질문": "개봉하고 남은 것은 어떻게 해야 하나요. 며칠까지 급여할 수 있나요",
            "답변": "안녕하세요. 펫프레시를 이용해 주셔서 감사합니다.\n펫프레시 전 제품은 신선 건강식이므로 별도 급여하시는 방법을 가장 추천드립니다. 건사료와 함께 급여하기를 원하실 경우에는 펫반 비율을 높여서 급여해주시고, 이보다는 펫반에 흰쌀밥(잡곡X)을 1:1 비율로 섞어서 급여하시는 방법을 제안 드립니다. 다양한 방법으로 펫프레시 제품을 급여하실 수 있으니 자세한 사항은 고객센터(☏0507-0178-2366)로 연락주시거나 카카오톡 채널 채팅 상담(@펫프레시)으로 문의해 주세요. \n\n펫프레시 건강식 전 제품은 무방부제 제품으로 멸균 처리되어 있습니다. 24개월 상온 보관 가능하시고, 패키지 개봉시에는 상온에서 바로 급여하시거나 냉장 보관하면서 1~2일 내 급여해주시기를 추천드립니다. 이때 향이 날라가지 않도록 접어서 보관해 주세요. 본 패키지는 고온 및 고압에서 인증을 받아 안전하게 전자레인지 이용(필요시 30초)이 가능합니다.  \n\n펫프레시는 우리 아이에게 가장 건강한 식단을 간편 급여할 수 있는 솔루션을 제공합니다. 같은 맛의 펫반을 최소 3일씩 급여해보시면 해당 단백질류에 우리 아이가 알레르기가 있는지 여부도 확인하실 수 있습니다. 다양한 원물 건강식을 체험해 보시고 우리 아이의 기호성을 확인해 보세요.\n",
            "설명": null,
            "근거": null
        }        
    ]
}
